[
    {
      "q": "Mental health… is not a destination, but a process. It's about how you drive, not where you're going.",
      "a": "Noam Shpancer"
    },
    {
      "q": "You don’t have to control your thoughts. You just have to stop letting them control you.",
      "a": "Dan Millman"
    },
    {
      "q": "There is hope, even when your brain tells you there isn’t.",
      "a": "John Green"
    },
    {
      "q": "What mental health needs is more sunlight, more candor, and more unashamed conversation.",
      "a": "Glenn Close"
    },
    {
      "q": "Self-care is how you take your power back.",
      "a": "Lalah Delia"
    },
    {
      "q": "You are not your illness. You have an individual story to tell.",
      "a": "Julian Seifter"
    },
    {
      "q": "Healing takes time, and asking for help is a courageous step.",
      "a": "Mariska Hargitay"
    },
    {
      "q": "It’s okay to not be okay. Just don’t give up.",
      "a": "Karen Salmansohn"
    },
    {
      "q": "Taking care of your mental health is as important as taking care of your physical health.",
      "a": "Unknown"
    },
    {
      "q": "Don't believe everything you think.",
      "a": "Allan Lokos"
    },
    {
      "q": "Peace begins with a smile.",
      "a": "Mother Teresa"
    },
    {
      "q": "You, yourself, as much as anybody in the entire universe, deserve your love and affection.",
      "a": "Buddha"
    },
    {
      "q": "Breathe. You’re going to be okay. You’ve gotten through so many things in your life. You’ve got this.",
      "a": "Karen Salmansohn"
    },
    {
      "q": "Sometimes the people around you won’t understand your journey. They don’t need to, it’s not for them.",
      "a": "Joubert Botha"
    },
    {
      "q": "Your present circumstances don’t determine where you can go; they merely determine where you start.",
      "a": "Nido Qubein"
    },
    {
      "q": "There is no standard normal. Normal is subjective. There are seven billion versions of normal on this planet.",
      "a": "Matt Haig"
    },
    {
      "q": "You are stronger than you think, and more loved than you know.",
      "a": "Unknown"
    },
    {
      "q": "Happiness can be found even in the darkest of times, if one only remembers to turn on the light.",
      "a": "J.K. Rowling"
    },
    {
      "q": "Rest and self-care are so important. When you take time to replenish your spirit, it allows you to serve others.",
      "a": "Eleanor Brownn"
    },
    {
      "q": "Just because no one else can heal or do your inner work for you doesn’t mean you can, should, or need to do it alone.",
      "a": "Lisa Olivera"
    },
    {
      "q": "You don’t have to struggle in silence.",
      "a": "Demi Lovato"
    },
    {
      "q": "The only journey is the journey within.",
      "a": "Rainer Maria Rilke"
    },
    {
      "q": "Almost everything will work again if you unplug it for a few minutes… including you.",
      "a": "Anne Lamott"
    },
    {
      "q": "Calm mind brings inner strength and self-confidence, so that’s very important for good health.",
      "a": "Dalai Lama"
    },
    {
      "q": "Don’t let your struggle become your identity.",
      "a": "Unknown"
    },
    {
      "q": "Nothing can dim the light that shines from within.",
      "a": "Maya Angelou"
    },
    {
      "q": "The greatest weapon against stress is our ability to choose one thought over another.",
      "a": "William James"
    },
    {
      "q": "Every day may not be good… but there’s something good in every day.",
      "a": "Alice Morse Earle"
    },
    {
      "q": "Peace of mind is not the absence of conflict from life, but the ability to cope with it.",
      "a": "Unknown"
    },
    {
      "q": "Let your mind be still, like a calm lake reflecting the beauty around you.",
      "a": "Unknown"
    }
  ]
  